const candidates = {
  "111204609": {
    "index": 23,
    "code": "17",
    "district_id": 198,
    "name": "АНДРИАНОВА Зоя Алексеевна"
  },
  "111337646": {
    "index": 138,
    "code": "8a",
    "district_id": 208,
    "name": "ВИННИЦКАЯ Татьяна Геннадьевна"
  },
  "111366669": {
    "index": 104,
    "code": "68",
    "district_id": 205,
    "name": "ВАССЕРМАН Анатолий Александрович"
  },
  "111906259": {
    "index": 0,
    "code": "00",
    "district_id": 196,
    "name": "БАЖЕНОВ Тимофей Тимофеевич"
  },
  "111915817": {
    "index": 78,
    "code": "4e",
    "district_id": 203,
    "name": "АНИСИМОВА Светлана Геннадьевна"
  },
  "112948545": {
    "index": 12,
    "code": "0c",
    "district_id": 197,
    "name": "БАЛЬМОНТ Борис Александрович"
  },
  "112984909": {
    "index": 160,
    "code": "a0",
    "district_id": 210,
    "name": "БАРМЕНКОВ Евгений Валерьевич"
  },
  "113246509": {
    "index": 90,
    "code": "5a",
    "district_id": 204,
    "name": "БУЦКАЯ Татьяна Викторовна"
  },
  "113295795": {
    "index": 115,
    "code": "73",
    "district_id": 206,
    "name": "АЛЫРИН Святослав Игоревич"
  },
  "113402633": {
    "index": 47,
    "code": "2f",
    "district_id": 200,
    "name": "АНИСИМКОВА Полина Николаевна"
  },
  "114042076": {
    "index": 67,
    "code": "43",
    "district_id": 202,
    "name": "АНДРУСЕНКО Наталия Юрьевна"
  },
  "114082593": {
    "index": 150,
    "code": "96",
    "district_id": 209,
    "name": "БАКЛАНОВ Александр Александрович"
  },
  "115259080": {
    "index": 34,
    "code": "22",
    "district_id": 199,
    "name": "БАДМАЕВ Владимир Владимирович"
  },
  "115873463": {
    "index": 125,
    "code": "7d",
    "district_id": 207,
    "name": "БЕЛЫХ Ирина Викторовна"
  },
  "119350747": {
    "index": 57,
    "code": "39",
    "district_id": 201,
    "name": "АБДУГАНИЕВ Назиржон Насибжонович"
  },
  "121115662": {
    "index": 139,
    "code": "8b",
    "district_id": 208,
    "name": "ЗАХАРОВ Дмитрий Александрович"
  },
  "121228808": {
    "index": 13,
    "code": "0d",
    "district_id": 197,
    "name": "ГЛЕК Игорь Владимирович"
  },
  "122009226": {
    "index": 24,
    "code": "18",
    "district_id": 198,
    "name": "БАЛАБУТКИН Алексей Алексеевич"
  },
  "122086290": {
    "index": 35,
    "code": "23",
    "district_id": 199,
    "name": "БАЛЫКОВА Анна Григорьевна"
  },
  "122227245": {
    "index": 91,
    "code": "5b",
    "district_id": 204,
    "name": "ГРОМЫКО Михаил Владимирович"
  },
  "122648962": {
    "index": 116,
    "code": "74",
    "district_id": 206,
    "name": "АНДРОПОВ Сергей Николаевич"
  },
  "122700157": {
    "index": 1,
    "code": "01",
    "district_id": 196,
    "name": "ВИХАРЕВА Эльвира Владимировна"
  },
  "122838609": {
    "index": 58,
    "code": "3a",
    "district_id": 201,
    "name": "БЕРНЕВ Владимир Владимирович"
  },
  "123550582": {
    "index": 161,
    "code": "a1",
    "district_id": 210,
    "name": "БАТАШЕВ Анатолий Геннадьевич"
  },
  "123561430": {
    "index": 126,
    "code": "7e",
    "district_id": 207,
    "name": "ДЕМИН Сергей Аркадьевич"
  },
  "123901395": {
    "index": 105,
    "code": "69",
    "district_id": 205,
    "name": "ГЛАДКОВА Юлия Генриховна"
  },
  "123942837": {
    "index": 48,
    "code": "30",
    "district_id": 200,
    "name": "АРБУЗОВ Андрей Александрович"
  },
  "125210182": {
    "index": 68,
    "code": "44",
    "district_id": 202,
    "name": "БОГАТОВ Сергей Владимирович"
  },
  "127538889": {
    "index": 79,
    "code": "4f",
    "district_id": 203,
    "name": "ГУРЕВИЧ Илья Валерьевич"
  },
  "129971252": {
    "index": 151,
    "code": "97",
    "district_id": 209,
    "name": "ВОЛКОВ Алексей Анатольевич"
  },
  "131038065": {
    "index": 127,
    "code": "7f",
    "district_id": 207,
    "name": "МАКАРЕНКО Дмитрий Григорьевич"
  },
  "131039142": {
    "index": 69,
    "code": "45",
    "district_id": 202,
    "name": "ГЕРШБЕРГ Евгения Игоревна"
  },
  "131068217": {
    "index": 36,
    "code": "24",
    "district_id": 199,
    "name": "ГУЛИНА Зинаида Ивановна"
  },
  "131157679": {
    "index": 106,
    "code": "6a",
    "district_id": 205,
    "name": "ДЕМЧЕНКО Вячеслав Олегович"
  },
  "131635289": {
    "index": 117,
    "code": "75",
    "district_id": 206,
    "name": "ВАСИЛЬЕВ Александр Михайлович"
  },
  "131645885": {
    "index": 92,
    "code": "5c",
    "district_id": 204,
    "name": "ДВОРАК Николай Васильевич"
  },
  "131683581": {
    "index": 162,
    "code": "a2",
    "district_id": 210,
    "name": "БУТКЕЕВ Владимир Анатольевич"
  },
  "131860637": {
    "index": 152,
    "code": "98",
    "district_id": 209,
    "name": "ВОЛКОВ Николай Юрьевич"
  },
  "133291000": {
    "index": 2,
    "code": "02",
    "district_id": 196,
    "name": "ИВАНОВА Елена Ивановна"
  },
  "133729198": {
    "index": 14,
    "code": "0e",
    "district_id": 197,
    "name": "ГОНЧАРОВ Кирилл Алексеевич"
  },
  "133873843": {
    "index": 59,
    "code": "3b",
    "district_id": 201,
    "name": "ГАСПАРЯН Армен Сумбатович"
  },
  "134233818": {
    "index": 49,
    "code": "31",
    "district_id": 200,
    "name": "БАБУШКИН Андрей Владимирович"
  },
  "134860237": {
    "index": 80,
    "code": "50",
    "district_id": 203,
    "name": "КАЗЕНКОВ Олег Юрьевич"
  },
  "135833509": {
    "index": 140,
    "code": "8c",
    "district_id": 208,
    "name": "КОШЛАКОВ-КРЕСТОВСКИЙ Дмитрий Владимирович"
  },
  "136749451": {
    "index": 25,
    "code": "19",
    "district_id": 198,
    "name": "БРЮХАНОВА Анастасия Андреевна"
  },
  "141308253": {
    "index": 3,
    "code": "03",
    "district_id": 196,
    "name": "КРЮКОВ Алексей Сергеевич"
  },
  "141401155": {
    "index": 93,
    "code": "5d",
    "district_id": 204,
    "name": "ДОМОЖИРОВА Ксения Валерьевна"
  },
  "141876154": {
    "index": 70,
    "code": "46",
    "district_id": 202,
    "name": "ЛАПШОВ Алексей Сергеевич"
  },
  "141896105": {
    "index": 60,
    "code": "3c",
    "district_id": 201,
    "name": "ДЕМИН Алексей Викторович"
  },
  "142224115": {
    "index": 107,
    "code": "6b",
    "district_id": 205,
    "name": "ЗАГОРДАН Надежда Леонидовна"
  },
  "142334949": {
    "index": 81,
    "code": "51",
    "district_id": 203,
    "name": "НИФАНТЬЕВ Евгений Олегович"
  },
  "142468224": {
    "index": 26,
    "code": "1a",
    "district_id": 198,
    "name": "ВЛАСОВ Василий Максимович"
  },
  "142659554": {
    "index": 50,
    "code": "32",
    "district_id": 200,
    "name": "ВЕЛЬМАКИН Михаил Вадимович"
  },
  "142905091": {
    "index": 153,
    "code": "99",
    "district_id": 209,
    "name": "ИЛЬИН Роман Анатольевич"
  },
  "142950973": {
    "index": 163,
    "code": "a3",
    "district_id": 210,
    "name": "КОРШУНКОВ Владислав Сергеевич"
  },
  "143207944": {
    "index": 128,
    "code": "80",
    "district_id": 207,
    "name": "МИЛОВАНОВ Вячеслав Анатольевич"
  },
  "143715510": {
    "index": 118,
    "code": "76",
    "district_id": 206,
    "name": "ГРЕБЕННИК Андрей Вадимович"
  },
  "143869387": {
    "index": 15,
    "code": "0f",
    "district_id": 197,
    "name": "ГОРШКОВА Владислава Геннадиевна"
  },
  "147971856": {
    "index": 37,
    "code": "25",
    "district_id": 199,
    "name": "ГУЛИЧЕВА Елена Геннадьевна"
  },
  "149646701": {
    "index": 141,
    "code": "8d",
    "district_id": 208,
    "name": "ЛЕОНОВ Олег Юрьевич"
  },
  "151460175": {
    "index": 61,
    "code": "3d",
    "district_id": 201,
    "name": "КУЛИКОВ Денис Павлович"
  },
  "151508114": {
    "index": 119,
    "code": "77",
    "district_id": 206,
    "name": "ИВАНОВА Мария Михайловна"
  },
  "151633790": {
    "index": 38,
    "code": "26",
    "district_id": 199,
    "name": "КАТКОВ Валерий Семенович"
  },
  "151883021": {
    "index": 129,
    "code": "81",
    "district_id": 207,
    "name": "ПАВЛИНОВ Аркадий Борисович"
  },
  "152156829": {
    "index": 4,
    "code": "04",
    "district_id": 196,
    "name": "МАЛИНКОВИЧ Сергей Александрович"
  },
  "152913065": {
    "index": 51,
    "code": "33",
    "district_id": 200,
    "name": "ЗАГРЕБНОЙ Юрий Леонтьевич"
  },
  "153090236": {
    "index": 154,
    "code": "9a",
    "district_id": 209,
    "name": "МАКСИМОВ Юрий Николаевич"
  },
  "153469885": {
    "index": 71,
    "code": "47",
    "district_id": 202,
    "name": "МАХНИЦКИЙ Данил Павлович"
  },
  "153770437": {
    "index": 16,
    "code": "10",
    "district_id": 197,
    "name": "ЛОБАНОВ Михаил Сергеевич"
  },
  "153878280": {
    "index": 142,
    "code": "8e",
    "district_id": 208,
    "name": "МИТРОХИН Сергей Сергеевич"
  },
  "154006393": {
    "index": 94,
    "code": "5e",
    "district_id": 204,
    "name": "ИГНАТЬЕВ Валентин Сергеевич"
  },
  "154088773": {
    "index": 164,
    "code": "a4",
    "district_id": 210,
    "name": "КРАПУХИН Алексей Игоревич"
  },
  "154111730": {
    "index": 82,
    "code": "52",
    "district_id": 203,
    "name": "ПЕНКИН Павел Владимирович"
  },
  "155914328": {
    "index": 108,
    "code": "6c",
    "district_id": 205,
    "name": "ИЩЕНКО Никита Сергеевич"
  },
  "157285757": {
    "index": 27,
    "code": "1b",
    "district_id": 198,
    "name": "ГОЛУЕНКО Алиса Владимировна"
  },
  "161032698": {
    "index": 143,
    "code": "8f",
    "district_id": 208,
    "name": "ОСТАНИНА Нина Александровна"
  },
  "161215880": {
    "index": 52,
    "code": "34",
    "district_id": 200,
    "name": "ЗАПОТЫЛОК Евгений Васильевич"
  },
  "161425025": {
    "index": 28,
    "code": "1c",
    "district_id": 198,
    "name": "ЗВЯГИНЦЕВ Петр Семенович"
  },
  "161876480": {
    "index": 83,
    "code": "53",
    "district_id": 203,
    "name": "ПЕТРОВ Василий Александрович"
  },
  "162357220": {
    "index": 165,
    "code": "a5",
    "district_id": 210,
    "name": "НАЧЕВСКИЙ Михаил Владимирович"
  },
  "162366706": {
    "index": 72,
    "code": "48",
    "district_id": 202,
    "name": "МИХАЙЛОВСКИЙ Александр Всеволодович"
  },
  "162418401": {
    "index": 5,
    "code": "05",
    "district_id": 196,
    "name": "МИРОНОВА Виктория Александровна"
  },
  "162583844": {
    "index": 130,
    "code": "82",
    "district_id": 207,
    "name": "ПАНГАЕВ Андрей Валерьевич"
  },
  "162832179": {
    "index": 62,
    "code": "3e",
    "district_id": 201,
    "name": "РАЗВОРОТНЕВА Светлана Викторовна"
  },
  "163072915": {
    "index": 39,
    "code": "27",
    "district_id": 199,
    "name": "КИСЕЛЁВ Роман Денисович"
  },
  "163411515": {
    "index": 95,
    "code": "5f",
    "district_id": 204,
    "name": "ИЗМАЙЛОВ Сергей Михайлович"
  },
  "163804873": {
    "index": 109,
    "code": "6d",
    "district_id": 205,
    "name": "КОРЯГИНА Наталья Григорьевна"
  },
  "164058398": {
    "index": 17,
    "code": "11",
    "district_id": 197,
    "name": "МЕНЬШИКОВ Михаил Васильевич"
  },
  "164133981": {
    "index": 155,
    "code": "9b",
    "district_id": 209,
    "name": "НИКОЛАЕВ Игорь Алексеевич"
  },
  "165055597": {
    "index": 120,
    "code": "78",
    "district_id": 206,
    "name": "КОПКИНА Ирина Николаевна"
  },
  "171274518": {
    "index": 110,
    "code": "6e",
    "district_id": 205,
    "name": "КОСТЫЧЕВА Марина Александровна"
  },
  "171694897": {
    "index": 63,
    "code": "3f",
    "district_id": 201,
    "name": "ТУМАНОВ Глеб Николаевич"
  },
  "171970364": {
    "index": 53,
    "code": "35",
    "district_id": 200,
    "name": "ОРЛОВ Михаил Викторович"
  },
  "172154321": {
    "index": 166,
    "code": "a6",
    "district_id": 210,
    "name": "РОМАНЕНКО Роман Юрьевич"
  },
  "172595489": {
    "index": 156,
    "code": "9c",
    "district_id": 209,
    "name": "ПАЛЮЛИН Антон Юрьевич"
  },
  "172847716": {
    "index": 18,
    "code": "12",
    "district_id": 197,
    "name": "МИТИНА Дарья Александровна"
  },
  "173057518": {
    "index": 131,
    "code": "83",
    "district_id": 207,
    "name": "СЕРАФОНТОВ Евгений Алексеевич"
  },
  "173759412": {
    "index": 40,
    "code": "28",
    "district_id": 199,
    "name": "КУЛЬНЕВ Иван Анатольевич"
  },
  "173775569": {
    "index": 29,
    "code": "1d",
    "district_id": 198,
    "name": "КАТАЕВ Виктор Филиппович"
  },
  "173789580": {
    "index": 84,
    "code": "54",
    "district_id": 203,
    "name": "ПЕТРОВ Виталий Владимирович"
  },
  "174344765": {
    "index": 6,
    "code": "06",
    "district_id": 196,
    "name": "РАШКИН Валерий Федорович"
  },
  "176439030": {
    "index": 73,
    "code": "49",
    "district_id": 202,
    "name": "МУРАТОВА Юлия Валерьевна"
  },
  "178404279": {
    "index": 121,
    "code": "79",
    "district_id": 206,
    "name": "МАЖУГА Александр Георгиевич"
  },
  "179186541": {
    "index": 96,
    "code": "60",
    "district_id": 204,
    "name": "КАВКАЗСКИЙ Николай Юрьевич"
  },
  "179461152": {
    "index": 144,
    "code": "90",
    "district_id": 208,
    "name": "ХАРАИДЗЕ Кетеван Гурамовна"
  },
  "181152242": {
    "index": 132,
    "code": "84",
    "district_id": 207,
    "name": "СОЛОВЬЕВ Степан Геннадьевич"
  },
  "181220082": {
    "index": 111,
    "code": "6f",
    "district_id": 205,
    "name": "МЕДВЕДЕВ Антон Владимирович"
  },
  "181315508": {
    "index": 54,
    "code": "36",
    "district_id": 200,
    "name": "ПАРФЕНОВ Денис Андреевич"
  },
  "181932997": {
    "index": 97,
    "code": "61",
    "district_id": 204,
    "name": "КУРГАНОВ Юрий Михайлович"
  },
  "182029621": {
    "index": 64,
    "code": "40",
    "district_id": 201,
    "name": "УДАЛОВА Анна Михайловна"
  },
  "182247230": {
    "index": 157,
    "code": "9d",
    "district_id": 209,
    "name": "РУМЯНЦЕВ Александр Григорьевич"
  },
  "182760660": {
    "index": 122,
    "code": "7a",
    "district_id": 206,
    "name": "МИШАРИН Михаил Юрьевич"
  },
  "182777504": {
    "index": 41,
    "code": "29",
    "district_id": 199,
    "name": "ПРОХОРЕНКОВА Мария Андреевна"
  },
  "182781790": {
    "index": 74,
    "code": "4a",
    "district_id": 202,
    "name": "ПРИДОРОЖНЫЙ Алексей Николаевич"
  },
  "182869636": {
    "index": 30,
    "code": "1e",
    "district_id": 198,
    "name": "ЛИТВИНОВИЧ Марина Алексеевна"
  },
  "182884641": {
    "index": 19,
    "code": "13",
    "district_id": 197,
    "name": "ПОПОВ Евгений Георгиевич"
  },
  "182951820": {
    "index": 85,
    "code": "55",
    "district_id": 203,
    "name": "СМОЛИЧ Алиса Андреевна"
  },
  "183702330": {
    "index": 7,
    "code": "07",
    "district_id": 196,
    "name": "РВАЧЕВ Алексей Сергеевич"
  },
  "183730917": {
    "index": 167,
    "code": "a7",
    "district_id": 210,
    "name": "СМИТИЕНКО Степан Борисович"
  },
  "188459041": {
    "index": 145,
    "code": "91",
    "district_id": 208,
    "name": "ШЕВЧЕНКО Максим Леонардович"
  },
  "191070849": {
    "index": 75,
    "code": "4b",
    "district_id": 202,
    "name": "САБЛИН Дмитрий Вадимович"
  },
  "191257530": {
    "index": 133,
    "code": "85",
    "district_id": 207,
    "name": "УЛЬЯНОВ Илья Михайлович"
  },
  "191309977": {
    "index": 112,
    "code": "70",
    "district_id": 205,
    "name": "ОБУХОВ Сергей Павлович"
  },
  "191484047": {
    "index": 42,
    "code": "2a",
    "district_id": 199,
    "name": "РАШКИН Валерий Владимирович"
  },
  "191550503": {
    "index": 98,
    "code": "62",
    "district_id": 204,
    "name": "КУРГАНСКИЙ Сергей Борисович"
  },
  "191674835": {
    "index": 20,
    "code": "14",
    "district_id": 197,
    "name": "РАМЕНСКИЙ Павел Олегович"
  },
  "191711618": {
    "index": 146,
    "code": "92",
    "district_id": 208,
    "name": "ШИРОКОВ Андрей Вячеславович"
  },
  "191715167": {
    "index": 65,
    "code": "41",
    "district_id": 201,
    "name": "УДАЛЬЦОВА Анастасия Олеговна"
  },
  "191798290": {
    "index": 158,
    "code": "9e",
    "district_id": 209,
    "name": "ЧИРКОВ Максим Андреевич"
  },
  "191893360": {
    "index": 86,
    "code": "56",
    "district_id": 203,
    "name": "ТУРУШЕВ Евгений Иванович"
  },
  "193509934": {
    "index": 55,
    "code": "37",
    "district_id": 200,
    "name": "ПЕВЦОВ Дмитрий Анатольевич"
  },
  "193533662": {
    "index": 123,
    "code": "7b",
    "district_id": 206,
    "name": "ПОНОМАРЕВ Михаил Александрович"
  },
  "193846930": {
    "index": 168,
    "code": "a8",
    "district_id": 210,
    "name": "ТАРАНЦОВ Михаил Александрович"
  },
  "194274433": {
    "index": 8,
    "code": "08",
    "district_id": 196,
    "name": "СТРЕЛЬНИКОВА Елена Николаевна"
  },
  "195220516": {
    "index": 31,
    "code": "1f",
    "district_id": 198,
    "name": "МЕЛЬНИКОВ Алексей Владимирович"
  },
  "201139163": {
    "index": 9,
    "code": "09",
    "district_id": 196,
    "name": "ТАРАСОВ Антон Александрович"
  },
  "201300157": {
    "index": 134,
    "code": "86",
    "district_id": 207,
    "name": "УЛЬЯНОВ Сергей Александрович"
  },
  "201349920": {
    "index": 99,
    "code": "63",
    "district_id": 204,
    "name": "МОНАХОВ Михаил Игоревич"
  },
  "201612799": {
    "index": 124,
    "code": "7c",
    "district_id": 206,
    "name": "ЦЫБА Алексей Николаевич"
  },
  "202587676": {
    "index": 87,
    "code": "57",
    "district_id": 203,
    "name": "ШЛЯМИНА Ксения Михайловна"
  },
  "202677136": {
    "index": 43,
    "code": "2b",
    "district_id": 199,
    "name": "ТАРАСОВ Денис Васильевич"
  },
  "202834593": {
    "index": 76,
    "code": "4c",
    "district_id": 202,
    "name": "СИДНЕВ Виктор Владимирович"
  },
  "203148964": {
    "index": 21,
    "code": "15",
    "district_id": 197,
    "name": "СОБОЛЕВ Алексей Анатольевич"
  },
  "203215148": {
    "index": 66,
    "code": "42",
    "district_id": 201,
    "name": "ЧЕРНИКОВ Станислав Валентинович"
  },
  "203712653": {
    "index": 56,
    "code": "38",
    "district_id": 200,
    "name": "СТЕПКИН Евгений Валериевич"
  },
  "203820493": {
    "index": 147,
    "code": "93",
    "district_id": 208,
    "name": "ЮШИН Анатолий Павлович"
  },
  "203914631": {
    "index": 169,
    "code": "a9",
    "district_id": 210,
    "name": "ТАРАЩАНСКИЙ Леонид Асирович"
  },
  "204059760": {
    "index": 159,
    "code": "9f",
    "district_id": 209,
    "name": "ШУПЕНЯ Даниил Сергеевич"
  },
  "204289983": {
    "index": 113,
    "code": "71",
    "district_id": 205,
    "name": "ПОПОВА Алена Владимировна"
  },
  "204799627": {
    "index": 32,
    "code": "20",
    "district_id": 198,
    "name": "ТАРБАЕВ Сангаджи Андреевич"
  },
  "211191184": {
    "index": 148,
    "code": "94",
    "district_id": 208,
    "name": "ЯКУБОВИЧ Яков Борисович"
  },
  "211988217": {
    "index": 77,
    "code": "4d",
    "district_id": 202,
    "name": "СУХАНОВ Игорь Владимирович"
  },
  "212390260": {
    "index": 10,
    "code": "0a",
    "district_id": 196,
    "name": "ФЕДОРОВ Георгий Владимирович"
  },
  "212963660": {
    "index": 114,
    "code": "72",
    "district_id": 205,
    "name": "СИДОРОВ Ярослав Северович"
  },
  "213415260": {
    "index": 135,
    "code": "87",
    "district_id": 207,
    "name": "УЛЬЯНЧЕНКО Иван Викторович"
  },
  "213814092": {
    "index": 170,
    "code": "aa",
    "district_id": 210,
    "name": "ЯЦЕВСКИЙ Артемий Андреевич"
  },
  "214198569": {
    "index": 100,
    "code": "64",
    "district_id": 204,
    "name": "ПРЕСНЯКОВ Константин Михайлович"
  },
  "214204906": {
    "index": 22,
    "code": "16",
    "district_id": 197,
    "name": "ТАРНАВСКИЙ Александр Георгиевич"
  },
  "216438542": {
    "index": 44,
    "code": "2c",
    "district_id": 199,
    "name": "ТОЛСТОЙ Петр Олегович"
  },
  "217404809": {
    "index": 33,
    "code": "21",
    "district_id": 198,
    "name": "ХОВАНСКАЯ Галина Петровна"
  },
  "218905649": {
    "index": 88,
    "code": "58",
    "district_id": 203,
    "name": "ШУШЛЕБИНА Наталья Алексеевна"
  },
  "221327967": {
    "index": 45,
    "code": "2d",
    "district_id": 199,
    "name": "ШАХ Андрей Викторович"
  },
  "221520099": {
    "index": 89,
    "code": "59",
    "district_id": 203,
    "name": "ЮДИН Лев Игоревич"
  },
  "221857832": {
    "index": 136,
    "code": "88",
    "district_id": 207,
    "name": "ХАЗИН Михаил Леонидович"
  },
  "222709186": {
    "index": 149,
    "code": "95",
    "district_id": 208,
    "name": "ЯНДИЕВ Магомет Исаевич"
  },
  "222841765": {
    "index": 11,
    "code": "0b",
    "district_id": 196,
    "name": "ЯНКОВ Кирилл Вадимович"
  },
  "223017600": {
    "index": 101,
    "code": "65",
    "district_id": 204,
    "name": "ПРОХАНОВ Василий Александрович"
  },
  "231258737": {
    "index": 137,
    "code": "89",
    "district_id": 207,
    "name": "ЮРЧЕНКО Юрий Петрович"
  },
  "232823151": {
    "index": 46,
    "code": "2e",
    "district_id": 199,
    "name": "ШОЛАДЕМИ Самсон Бартоломиувич"
  },
  "235148121": {
    "index": 102,
    "code": "66",
    "district_id": 204,
    "name": "ШУВАЛОВ Антон Николаевич"
  },
  "242892916": {
    "index": 103,
    "code": "67",
    "district_id": 204,
    "name": "ЯШИН Алексей Павлович"
  }
};